Repository: dronr13/Coatinc-Belege
Catalog: Translations/The Coatinc Company Holding GmbH.*.xlf
Languages: de_de

# Page 2488227719 - Property 3446740159
source: MuM GR Pro. W. Rcpt. Header
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Property 631549417
source: MuM GR Pro. W. Rcpt. Headers
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 2366585140 - Property 2879900210
source: Blocked Bin Code
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 1433150556 - Property 2879900210
source: Blocked Location Code
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 326003978 - Property 2879900210
source: Correction
de_de: Korrektur

# Page 2488227719 - Control 943136216 - Property 2879900210
source: Create Assembly Order
de_de: Montageauftrag erstellen

# Page 2488227719 - Control 2475235959 - Property 2879900210
source: Created at
de_de: Erstellt am

# Page 2488227719 - Control 4096799193 - Property 2879900210
source: Created by User ID
de_de: Erstellt von Benutzer-ID

# Page 2488227719 - Control 3843576979 - Property 2879900210
source: Create Production Order
de_de: Fertigungsauftrag erstellen

# Page 2488227719 - Control 3144638894 - Property 2879900210
source: Create Sales Order
de_de: Verkaufsauftrag erstellen

# Page 2488227719 - Control 515850677 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Page 2488227719 - Control 217513166 - Property 2879900210
source: External Order No.
de_de: Externe Bestelnummer

# Page 2488227719 - Control 156898843 - Property 2879900210
source: External Shipment Date
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 4054328752 - Property 2879900210
source: External Shipment No.
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 2686962215 - Property 2879900210
source: Id
de_de: [NAB: SUGGESTION]ID

# Page 2488227719 - Control 517178826 - Property 2879900210
source: Last Modified at
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 932257384 - Property 2879900210
source: Last Modified by User ID
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 2626499740 - Property 2879900210
source: Location Code
de_de: [NAB: SUGGESTION]Lagerortcode

# Page 2488227719 - Control 3179096107 - Property 2879900210
source: No.
de_de: [NAB: SUGGESTION]Nr. [NAB: SUGGESTION]Anz.

# Page 2488227719 - Control 3040900216 - Property 2879900210
source: Post Components
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 1246254057 - Property 2879900210
source: Processed at
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 1207318087 - Property 2879900210
source: Processed by User ID
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 3526933559 - Property 2879900210
source: Production Order Type
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 3988227600 - Property 2879900210
source: Receipt Bin Code
de_de: [NAB: SUGGESTION]Wareneingangslagerplatzcode

# Page 2488227719 - Control 1030168324 - Property 2879900210
source: Receipt Date
de_de: [NAB: SUGGESTION]Wareneingangsdatum

# Page 2488227719 - Control 55094360 - Property 2879900210
source: Receipt Location Code
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 125901060 - Property 2879900210
source: Requested Delivery Date
de_de: [NAB: SUGGESTION]Gewünschtes Lieferdatum

# Page 2488227719 - Control 555313658 - Property 2879900210
source: Sell-to Customer Name
de_de: [NAB: SUGGESTION]Verk. an Name

# Page 2488227719 - Control 3111526132 - Property 2879900210
source: Sell-to Customer No.
de_de: [NAB: SUGGESTION]Verk. an Deb.-Nr.

# Page 2488227719 - Control 1999593414 - Property 2879900210
source: Shipment Method Code
de_de: Lieferbedingungscode

# Page 2488227719 - Control 476472346 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# Page 2488227719 - Control 928158141 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zustellertransportartencode

# Page 2488227719 - Control 2749486753 - Property 2879900210
source: Shipping Time
de_de: Transportzeit

# Page 2488227719 - Control 3424017913 - Property 2879900210
source: Ship-to Address
de_de: Lief. an

# Page 2488227719 - Control 3379414791 - Property 2879900210
source: Ship-to Address 2
de_de: Lief. an 2

# Page 2488227719 - Control 1336190306 - Property 2879900210
source: Ship-to City
de_de: [NAB: SUGGESTION]Lief. an Ort [NAB: SUGGESTION]Lieferung an Ort

# Page 2488227719 - Control 1971564552 - Property 2879900210
source: Ship-to Code
de_de: [NAB: SUGGESTION]Lief. an Code [NAB: SUGGESTION]Lieferung an Code

# Page 2488227719 - Control 1979445219 - Property 2879900210
source: Ship-to Contact
de_de: [NAB: SUGGESTION]Lief. an Kontakt [NAB: SUGGESTION]Lieferung an Kontakt

# Page 2488227719 - Control 3377121152 - Property 2879900210
source: Ship-to Country/Region Code
de_de: [NAB: SUGGESTION]Lief. an Länder-/Regionscode [NAB: SUGGESTION]Lieferung an Länder-/Regionscode

# Page 2488227719 - Control 3910966429 - Property 2879900210
source: Ship-to County
de_de: [NAB: SUGGESTION]Lief. an Bundesregion [NAB: SUGGESTION]Lieferung an Bundesregion

# Page 2488227719 - Control 1889388274 - Property 2879900210
source: Ship-to Name
de_de: [NAB: SUGGESTION]Lief. an Name [NAB: SUGGESTION]Lieferung an Name

# Page 2488227719 - Control 2498789160 - Property 2879900210
source: Ship-to Name 2
de_de: [NAB: SUGGESTION]Lief. an Name 2 [NAB: SUGGESTION]Lieferung an Name 2

# Page 2488227719 - Control 2208491120 - Property 2879900210
source: Ship-to Phone No.
de_de: [NAB: SUGGESTION]Lief. an Telefonnr.

# Page 2488227719 - Control 2895959832 - Property 2879900210
source: Ship-to Post Code
de_de: [NAB: SUGGESTION]Lief. an PLZ [NAB: SUGGESTION]Lief. an PLZ-Code

# Page 2488227719 - Control 2923758037 - Property 2879900210
source: Source Document No.
de_de: [NAB: SUGGESTION]Herkunftsbelegnr.

# Page 2488227719 - Control 3721440749 - Property 2879900210
source: Status set at
de_de: [NAB: NOT TRANSLATED]

# Page 2488227719 - Control 1599541067 - Property 2879900210
source: Status set by User ID
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Property 3446740159
source: MuM GR Whse. Receipt Header
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Property 631549417
source: MuM GR Whse. Receipt Headers
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 2366585140 - Property 2879900210
source: Blocked Bin Code
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 1433150556 - Property 2879900210
source: Blocked Location Code
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 943136216 - Property 2879900210
source: Create Assembly Order
de_de: [NAB: SUGGESTION]Montageauftrag erstellen

# Page 1922438980 - Control 2475235959 - Property 2879900210
source: Created at
de_de: [NAB: SUGGESTION]Erstellt am

# Page 1922438980 - Control 4096799193 - Property 2879900210
source: Created by User ID
de_de: [NAB: SUGGESTION]Erstellt von Benutzer-ID

# Page 1922438980 - Control 3843576979 - Property 2879900210
source: Create Production Order
de_de: [NAB: SUGGESTION]Fertigungsauftrag erstellen

# Page 1922438980 - Control 3144638894 - Property 2879900210
source: Create Sales Order
de_de: [NAB: SUGGESTION]Verkaufsauftrag erstellen

# Page 1922438980 - Control 515850677 - Property 2879900210
source: Document Date
de_de: [NAB: SUGGESTION]Belegdatum

# Page 1922438980 - Control 217513166 - Property 2879900210
source: External Order No.
de_de: [NAB: SUGGESTION]Externe Bestelnummer

# Page 1922438980 - Control 156898843 - Property 2879900210
source: External Shipment Date
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 4054328752 - Property 2879900210
source: External Shipment No.
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 2686962215 - Property 2879900210
source: Id
de_de: [NAB: SUGGESTION]ID

# Page 1922438980 - Control 517178826 - Property 2879900210
source: Last Modified at
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 932257384 - Property 2879900210
source: Last Modified by User ID
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 2626499740 - Property 2879900210
source: Location Code
de_de: [NAB: SUGGESTION]Lagerortcode

# Page 1922438980 - Control 3179096107 - Property 2879900210
source: No.
de_de: [NAB: SUGGESTION]Nr. [NAB: SUGGESTION]Anz.

# Page 1922438980 - Control 1048998478 - Property 2879900210
source: No. Series
de_de: [NAB: SUGGESTION]Nummernserie [NAB: SUGGESTION]Anz. Serie [NAB: SUGGESTION]Nr.-Serie [NAB: SUGGESTION]Nummernserien

# Page 1922438980 - Control 3040900216 - Property 2879900210
source: Post Components
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 3526933559 - Property 2879900210
source: Production Order Type
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 3988227600 - Property 2879900210
source: Receipt Bin Code
de_de: [NAB: SUGGESTION]Wareneingangslagerplatzcode

# Page 1922438980 - Control 1030168324 - Property 2879900210
source: Receipt Date
de_de: [NAB: SUGGESTION]Wareneingangsdatum

# Page 1922438980 - Control 55094360 - Property 2879900210
source: Receipt Location Code
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 125901060 - Property 2879900210
source: Requested Delivery Date
de_de: [NAB: SUGGESTION]Gewünschtes Lieferdatum

# Page 1922438980 - Control 555313658 - Property 2879900210
source: Sell-to Customer Name
de_de: [NAB: SUGGESTION]Verk. an Name [NAB: SUGGESTION]Verk. an Debitorname [NAB: SUGGESTION]Verkauf an Debitorenname

# Page 1922438980 - Control 3111526132 - Property 2879900210
source: Sell-to Customer No.
de_de: [NAB: SUGGESTION]Verk. an Deb.-Nr. [NAB: SUGGESTION]Verkauf an Deb.-Nr. [NAB: SUGGESTION]Verkauf an Debitorennr.

# Page 1922438980 - Control 1999593414 - Property 2879900210
source: Shipment Method Code
de_de: [NAB: SUGGESTION]Lieferungsmethodencode [NAB: SUGGESTION]Lieferbedingungscode

# Page 1922438980 - Control 476472346 - Property 2879900210
source: Shipping Agent Code
de_de: [NAB: SUGGESTION]Zustellercode

# Page 1922438980 - Control 928158141 - Property 2879900210
source: Shipping Agent Service Code
de_de: [NAB: SUGGESTION]Zustellertransportartencode

# Page 1922438980 - Control 2749486753 - Property 2879900210
source: Shipping Time
de_de: [NAB: SUGGESTION]Transportzeit

# Page 1922438980 - Control 3424017913 - Property 2879900210
source: Ship-to Address
de_de: [NAB: SUGGESTION]Lieferadresse [NAB: SUGGESTION]Lief. an Adresse

# Page 1922438980 - Control 3379414791 - Property 2879900210
source: Ship-to Address 2
de_de: [NAB: SUGGESTION]Lief. an Adresse 2 [NAB: SUGGESTION]Lieferung an Adresse 2

# Page 1922438980 - Control 1336190306 - Property 2879900210
source: Ship-to City
de_de: [NAB: SUGGESTION]Lief. an Ort [NAB: SUGGESTION]Lieferung an Ort

# Page 1922438980 - Control 1971564552 - Property 2879900210
source: Ship-to Code
de_de: [NAB: SUGGESTION]Lief. an Code [NAB: SUGGESTION]Lieferung an Code

# Page 1922438980 - Control 1979445219 - Property 2879900210
source: Ship-to Contact
de_de: [NAB: SUGGESTION]Lief. an Kontakt [NAB: SUGGESTION]Lieferung an Kontakt

# Page 1922438980 - Control 3377121152 - Property 2879900210
source: Ship-to Country/Region Code
de_de: [NAB: SUGGESTION]Lief. an Länder-/Regionscode [NAB: SUGGESTION]Lieferung an Länder-/Regionscode

# Page 1922438980 - Control 3910966429 - Property 2879900210
source: Ship-to County
de_de: [NAB: SUGGESTION]Lief. an Bundesregion [NAB: SUGGESTION]Lieferung an Bundesregion

# Page 1922438980 - Control 1889388274 - Property 2879900210
source: Ship-to Name
de_de: [NAB: SUGGESTION]Lief. an Name [NAB: SUGGESTION]Lieferung an Name

# Page 1922438980 - Control 2498789160 - Property 2879900210
source: Ship-to Name 2
de_de: [NAB: SUGGESTION]Lief. an Name 2 [NAB: SUGGESTION]Lieferung an Name 2

# Page 1922438980 - Control 2208491120 - Property 2879900210
source: Ship-to Phone No.
de_de: [NAB: SUGGESTION]Lief. an Telefonnr.

# Page 1922438980 - Control 2895959832 - Property 2879900210
source: Ship-to Post Code
de_de: [NAB: SUGGESTION]Lief. an PLZ [NAB: SUGGESTION]Lief. an PLZ-Code

# Page 1922438980 - Control 998393528 - Property 2879900210
source: Status
de_de: [NAB: SUGGESTION]Status

# Page 1922438980 - Control 3721440749 - Property 2879900210
source: Status set at
de_de: [NAB: NOT TRANSLATED]

# Page 1922438980 - Control 1599541067 - Property 2879900210
source: Status set by User ID
de_de: [NAB: NOT TRANSLATED]

# Report 1439077842 - Property 2879900210
source: Goods receipt label
de_de: Warenannahmen

# Report 1439077842 - ReportLabel 873438131
source: Customer name:
de_de: Kunde

# Report 1439077842 - ReportLabel 2898685577
source: Customer no.:
de_de: Kunde nr.

# Report 1439077842 - ReportLabel 3063662051
source: Date in:
de_de: Eingangsdatum

# Report 1439077842 - ReportLabel 2448900585
source: Receipt No:
de_de: WAN No:

# Report 1439077842 - ReportLabel 1162595851
source: Reference:
de_de: Referenz

# Report 1439077842 - Action 1800097419 - Property 2879900210
source: Start
de_de: Starten

# Report 599076775 - Property 2879900210
source: Order Confirmation
de_de: Auftragsbestätigung

# Report 599076775 - ReportLabel 2910675959
source: Dear sir/madam
de_de: [NAB: NOT TRANSLATED]

# Report 599076775 - ReportLabel 3048460138
source: Article
de_de: Artikel

# Report 599076775 - ReportLabel 35151109
source: Coating
de_de: Beschichten:

# Report 599076775 - ReportLabel 3122609273
source: Color
de_de: Farbe:

# Report 599076775 - ReportLabel 3490088608
source: Confirmation Number
de_de: Bestätigungsnummer

# Report 599076775 - ReportLabel 3063662051
source: Date goods in
de_de: Eingangsdatum:

# Report 599076775 - ReportLabel 2954366404
source: Delivery Address
de_de: Ablieferaddress:

# Report 599076775 - ReportLabel 3353220415
source: Estimated Delivery Date
de_de: Erwarte Leiferdatum:

# Report 599076775 - ReportLabel 1585474590
source: Galvenizing
de_de: Verzinken:

# Report 599076775 - ReportLabel 477454936
source: Operations
de_de: Bearbeitungen

# Report 599076775 - ReportLabel 1877187315
source: Page
de_de: Seite

# Report 599076775 - ReportLabel 3322886315
source: Passivation
de_de: Passiveren:

# Report 599076775 - ReportLabel 1700094357
source: Pieces
de_de: Stuck

# Report 599076775 - ReportLabel 3712033653
source: Registration plate
de_de: Kenzeichen:

# Report 599076775 - ReportLabel 2832953782
source: Sanding
de_de: Fineverputzen:

# Report 599076775 - ReportLabel 197972371
source: Sinc Stripping
de_de: ENtzinken:

# Report 599076775 - ReportLabel 4002367168
source: Warrenty order
de_de: Reklamationsauftrag

# Report 599076775 - ReportLabel 265833505
source: Weight Card No
de_de: Wiegekartenummer:

# Report 599076775 - ReportLabel 1154098152
source: W
de_de: B

# Report 599076775 - ReportLabel 1757598358
source: Your Reference
de_de: Ihre Referenz:

# Report 1388557178 - Property 2879900210
source: Quotation
de_de: Angebot :

# Report 1388557178 - ReportLabel 2910675959
source: Dear sir/madam
de_de: [NAB: NOT TRANSLATED]

# Report 1388557178 - ReportLabel 350268877
source: Item No.
de_de: Artikelnr.

# Report 1388557178 - ReportLabel 3062266610
source: Type
de_de: Artikel

# Report 1388557178 - ReportLabel 3569966352
source: Description
de_de: Beschreibung

# Report 1388557178 - ReportLabel 1877187315
source: Page
de_de: Seite

# Report 1388557178 - ReportLabel 2174691427
source: Quantity
de_de: Menge

# Report 1388557178 - ReportLabel 1027875411
source: Quotation Number
de_de: Angebot :

# Report 1388557178 - ReportLabel 4116304336
source: Quotation Date
de_de: Belegdatum :

# Report 1388557178 - ReportLabel 3549466904
source: Bank account
de_de: Bankkonto

# Report 1388557178 - ReportLabel 3628036828
source: Salesperson
de_de: Verkäufer :

# Report 1388557178 - ReportLabel 2794767005
source: Phone
de_de: Telefon :

# Report 1388557178 - ReportLabel 2705943359
source: Unit of Measure
de_de: Einheit

# Report 1388557178 - ReportLabel 2786556803
source: Unit Price
de_de: VK-Preis

# Report 1388557178 - ReportLabel 1757598358
source: Your Reference
de_de: Ihre Referenz :

# PageExtension 3979214416 - Action 3979214416 - Property 2879900210
source: Goods Receipt Label
de_de: Warenannahmen label

# PageExtension 3979214416 - Change 747683197 - Property 2879900210
source: Release
de_de: Freigeben

# TableExtension 4072668533 - Field 1267408499 - Property 2879900210
source: Account nr
de_de: Bankkonto

# TableExtension 4072668533 - Field 1732083938 - Property 2879900210
source: Bank name
de_de: Bank

# EnumExtension 3363602660 - EnumValue 1517649600 - Property 2879900210
source: MuM GR Pro. Wharehouse Receipt
de_de: [NAB: NOT TRANSLATED]

# PageExtension 821216785 - Property 2879900210
source: Release
de_de: Freigeben

# PageExtension 3979214416 - Action 1148941636 - Property 2879900210
source: Order Confermation
de_de: Auftragsbestätigung
